@extends('layouts.customer')

@section('title', "Наши гарантии" . ' - ' . __('site.site'))

@section('content')
    <div class="row padding-b-50">
        <div class="main col-md-9">
            <h1>Наши гарантии</h1>
            <div class="guarantees">
                <p>
                <h2>Гарантии на услугу "Подписчики в группу/публичную страницу" социальной сети Вконтакте</h2>
                <strong>1. Критерии для гарантии</strong><br />
                <strong>1.1</strong> Население от 1 000<br />
                <strong>1.2</strong> Возраст от 1 месяца<br />
                <strong>1.3</strong> Каждый день 3-5 постов на протяжении месяца ДО заказа(от имени группы)<br />
                <strong>1.4</strong> Не нарушать правила Вконтакте<br /><br />
                <strong>2. Критерии для восстановления по гарантии</strong><br />
                <strong>2.1</strong> Произошло списание от ВК<br />
                <strong>2.2</strong> Группа не нарушает правила ВК<br />
                <strong>2.3</strong> Обновление каждый день 3-5 постов во время заказа(от имени группы).<br />
                <strong>2.4</strong> Оферы вступают только от меня.<br />
                <strong>2.5</strong> Не менялась тематика.<br />
                <strong>2.6</strong> Не было списаний или же списание было больше 1 года назад.<br />
                <strong>2.7.7</strong> Списание от 1000 за 1 раз<br /><br />
                <strong>3. Пользовательское соглашение</strong><br />
                <strong>2.2</strong> Гарантия 1 месяц с начала выполнения заказа.<br />
                <strong>2.3</strong> При списании будет восстановлено только кол-во заказанных у нашего сервиса вступивших.<br />
                <strong>2.4</strong> Собак меньше чем где-либо. (до 30% через 1 месяц и дальше больше не будет)<br />
                <strong>2.5</strong> При блокировки сообщества будет восстановлено только кол-во заказанных у нас вступивших.<br />
                (к профилю не относиться т.к. блокировка всегда из-за вины владельца)<br /><br />
                <strong>* Списание</strong> - это удаление людей соц. сетью ВКонтакте.<br /><br />
                <strong>* Если ваша ссылка не отвечает критериям гарантии значит она без гарантии.</strong>
                </p>
            </div>
        </div>

    </div>
    <div class="border">
        <span></span>
        <span></span>
        <span></span>
        <span></span>
        <span></span>
        <span></span>
        <span></span>
    </div>
@endsection
