@extends('layouts.customer')

@section('title', "Правила сервиса" . ' - ' . __('site.site'))

@section('content')
    <div class="row padding-b-50">
        <div class="main col-md-9">
            <h1>Правила сервиса</h1>
            <div class="user-agreement">
                <p>Настоящая публичная оферта (далее по тексту – «Оферта») является официальным предложением Исполнителя заключить с любым физическим лицом, далее именуемым – «Пользователь», Договор возмездного оказания услуг на условиях, определенных в тексте Оферты. Акцепт настоящей Оферты осуществляется путём авторизации Пользователем на Сервисе.<br /><br />
                    Акцепт Оферты означает ознакомление и полное, безусловное и безоговорочное согласие Пользователя с условиями и требованиями, определёнными в Оферте. С момента акцепта Оферты Договор на оказание информационных Услуг между Исполнителем и Пользователем признается заключенным и согласованным между ними, а его условия подлежат обязательному исполнению Сторонами.<br /><br />
                    <strong>1. ТЕРМИНЫ</strong><br /><br />В целях настоящей Оферты нижеприведенные термины используются в следующем значении:<br />
                    <strong>1.1.</strong> Сервис – веб-сайт, принадлежащий Исполнителю, расположенный по адресу http://socialbooster.me.<br />
                    <strong>1.2.</strong> Пользователь – физическое лицо, самостоятельно зарегистрировавшееся на сайте и/или пользующееся (воспользовавшееся) его функциями.<br />
                    <strong>1.3.</strong> Заказ – заявка Пользователя на получение выполнение функции сервиса, определенных в тексте настоящей Оферты.<br />
                    <strong>1.4.</strong> Кабинет – раздел Сайта, предоставляемый Пользователю, содержащий информацию о нем, его Заказах и т.д.<br />
                    <strong>1.5.</strong> Баланс – информация о лично счете Пользователя на Сервисе, отражающая остаток неизрасходованных на функции средств, поступивших от него на расчетный счет Исполнителя.<br /><br /><br />
                    <strong>2. ПРЕДМЕТ ОФЕРТЫ</strong><br /><br />
                    <strong>2.1.</strong> В рамках настоящей Оферты Исполнитель по Заказу Пользователя обязуется оказывать Пользователю услуги по предоставлению в пользование Сайта для оформления заказов Пользователя а также для получения связанных с этой информацией дополнительных услуг, а Пользователь обязуется оплачивать данные Услуги в размере, на условиях и в порядке, установленных Офертой. Оплата заказов происходит с баланса Пользователя. Выводить средства, по причинам не предусмотренных офертой запрещено.<br />
                    <strong>2.2.</strong> Перечень и стоимость Услуг Исполнителя публикуются на Сайте.<br /><br />
                    <strong>3. РАСЧЕТЫ МЕЖДУ СТОРОНАМИ</strong><br /><br />
                    <strong>3.1.</strong> Оплата Услуг Исполнителя осуществляется безналичным способом путем перечисления денежных средств на расчетный счет Исполнителя. Денежная сумма, перечисленная на расчетный счет Исполнителя, отображается на Личном счете Пользователя и при Заказе автоматически списывается с Личного счета Пользователя в счет оплаты Услуг.<br />
                    <strong>3.2.</strong> Датой оплаты признается дата поступления средств на расчетный счет Исполнителя.<br />
                    <strong>3.3.</strong> Использование средств на балансе сайта, возможны исключительно на оплату функций сервиса. Вывод на электронный кошелек или любую другую платежную, перевод другому пользователю невозможен.<br /><br />
                    <strong>4. ФАКТ ОКАЗАНИЯ УСЛУГ</strong><br /><br />
                    <strong>4.1.</strong> Факт оказания Услуг по настоящей Оферте подтверждается отметкой Исполнителя в Личном кабинете Пользователя.<br /><br />
                    <strong>5. ОТВЕТСТВЕННОСТЬ СТОРОН</strong><br /><br />
                    <strong>5.1.</strong> При неисполнении или ненадлежащем исполнении обязательств Стороны несут ответственность, предусмотренную действующим законодательством Российской Федерации.<br />
                    <strong>5.2.</strong> В случае не оплаты Пользователем Услуг Исполнитель вправе приостановить оказание Услуг Пользователю и ограничить доступ Пользователя к Сайту.<br />
                    <strong>5.3.</strong> Пользователь сервиса не имеет права принудительно, путем угроз, шантажа или вымогательства требовать сделать перевод или возврат средств которые были потрачены на функции сервиса.<br /><br />
                    <strong>5.4.</strong> Стороны освобождаются от ответственности за нарушение условий настоящего Договора, если такое нарушение вызвано действием форс-мажорных обстоятельств (обстоятельств непреодолимой силы). Стороны договорились, что такими действиями, в частности являются действия органов государственной власти, местного самоуправления, пожар, наводнение, землетрясение, другие стихийные действия, отсутствие электроэнергии и/или сбои работы компьютерной сети, забастовки, гражданские волнения, беспорядки. В случае возникновения форс-мажорных обстоятельств, установленные сроки по выполнению обязательств, указанные в Договоре, переносятся на срок, в течение которого действуют возникшие обстоятельства.<br /><br />
                    <strong>6. РАЗРЕШЕНИЕ СПОРОВ</strong><br /><br />
                    <strong>6.1.</strong> Стороны установили претенциозный до судебный порядок урегулирования разногласий и споров. Срок для ответа на предъявленную претензию составляет 30 (тридцать) рабочих дней с момента ее получения Стороной.<br />
                    <strong>6.2.</strong> Только техническая поддержка, оператор сервиса имеет право вынести исключительно верное решение спора. Исполнитель или его представитель, оператор технической поддержки вправе отказать в решение проблемы или жалобы пользователя при наличии за ним нарушений.<br /><br />
                    <strong>7. ПРОЧИЕ УСЛОВИЯ</strong><br /><br />
                    <strong>7.1.</strong> Для исполнения своих обязательств по настоящей Оферте Исполнитель вправе привлекать третьих лиц.<br />
                    <strong>7.2.</strong> Настоящим Пользователь дает согласие на хранение, обработку и передачу, в том числе передачу третьей стороне, данных о своих заказах.<br />
                    <strong>7.3.</strong> Использование персональных данных и иной информации Пользователя, в том числе предоставленной при регистрации на Сайте, по настоящей Оферте осуществляется исключительно в целях исполнения Исполнителем своих обязательств.<br />
                    <strong>7.4.</strong> Настоящим Пользователь дает согласие на получение от Исполнителя различных служебных и информационных сообщений посредством почты, телефонной (в том числе мобильной) связи, электронной почты и иных форм и каналов направления/получения информации.<br /><br />
                    <strong>8. ДЕЙСТВИЕ ПУБЛИЧНОЙ ОФЕРТЫ</strong><br /><br />
                    <strong>8.1.</strong> Настоящая Оферта вступает в силу с момента ее размещения на Сайте.<br />
                    <strong>8.2.</strong> Настоящая Оферта размещена на неопределенный срок и утрачивает свою силу при ее аннулировании Исполнителем.<br />
                    <strong>8.3.</strong> В случае внесения изменений в Оферту, такие изменения вступают в силу с момента опубликования новой редакции Оферты на Сайте, если иной срок вступления изменений в силу не определен дополнительно при их публикации. Исполнитель вправе в одностороннем порядке осуществлять внесение изменений в текст Оферты.<br />
                    <strong>8.4.</strong> Пользователь обязуется самостоятельно осуществлять контроль за изменениями в положениях настоящей Оферты и нести ответственность за последствия, связанные с несоблюдением данной обязанности.<br />
                    <strong>8.5.</strong> При несогласии Пользователя с соответствующими изменениями Пользователь обязан прекратить использование Сайта и отказаться от Услуг Исполнителя. В противном случае продолжение использования Пользователем Сайта означает, что Пользователь согласен с условиями Оферты в новой редакции.<br /><br />
                    <strong>9. ИСПОЛЬЗОВАНИЕ ДАННЫХ</strong><br /><br />
                    <strong>9.1.</strong> Данные, полученные от Google, используются строго для регистрации и аутентификации Пользователя на Сайте.<br />
                </p>
            </div>
        </div>

    </div>
    <div class="border">
        <span></span>
        <span></span>
        <span></span>
        <span></span>
        <span></span>
        <span></span>
        <span></span>
    </div>
@endsection
