<?php

return [

    'data_empty' => 'Не указаны данные',
    'data_list_empty' => 'Данные не найдены',
    'isset_profile' => 'Эта учетная запись уже добавлена',
    'recover_profile' => 'Учетная запись восстановлена после удаления',
    'error_username' => 'Ошибка в имени аккаунта',
    'error_profile' => 'Ошибка обновления аккаунта',

    'tiktok_no_video' => 'Нет видео на аккаунте',
    'data_checked_error' => 'Ошибка при проверке аккаунта. Попробуйте еще раз',
    'data_checked_deleted' => 'Проверочный аккаунт не найден, попробуйте еще раз',

];
