<?php

return [
  //постоянные для вьюшек и ld-JSON
  'og-locale' => 'ru_RU',



  //тексты по умолчанию
  'site' => 'SocialBooster.me',
  'title' => 'Автоматический Сервис По Раскрутке И Продвижению В Социальных Сетях - SocialBooster.Me',
  'description' => 'Эффективное и качественное продвижение аккаунтов в соцсетях! Самые лучшие инструменты в Автоматическом Сервисе По Раскрутке И Продвижению В Социальных Сетях ➦ SocialBooster.me',
  'our_service' => 'Автоматический сервис по раскрутке и продвижению в социальных сетях',
  'Add funds' => 'Пополнение баланса',
  'close' => 'Закрыть',
  'first-order' => 'Спасибо за ваш первый заказ!',
  'first-order-status' => 'Его статус вы можете отслеживать в истории заказов',

  'already_register' => 'Я уже зарегистрирован',

];
